<style>
.EstEspacoTopoConteudo {display:none}
</style>

<p class=EstTabTopo style="margin-top:20px;">1) O site da Intimici &eacute; seguro? Como sei que n&atilde;o corro riscos de ter meus dados violados ?</p>
<p style="margin-top:5px;">Nosso site possui certificado de seguran&ccedil;a SSL. Em nosso ambiente, todos os seus dados estar&atilde;o preservados.<br />
Veja mais em <a href="/Custom.asp?IDLoja=<IDLoja>&arq=Seguranca.htm"><strong>Seguran&ccedil;a do Site</strong></a></p>

<p class=EstTabTopo style="margin-top:20px;">2) Os produtos vendidos tem garantia?</p>
<p style="margin-top:5px;">Todos os nossos produtos vendidos no site, possuem garantia que variam de acordo com os respectivos fabricantes, &agrave; excess&atilde;o dos produtos de uso pessoal.<br />
O prazo de garantia de cada um deles est&aacute; descrito em nosso site e/ou nas embalagens que acompanham o produto.</p>

<p class=EstTabTopo style="margin-top:20px;">3) Como fa&ccedil;o para entrar em contato caso tenha um problema?</p>
<p style="margin-top:5px;">Disponibilizamos v&aacute;rias formas de contato conosco.<br />
Pelo Telefone: (19) 4005-0555<br />
Pelo WhatsApp: (19) 99666-7101<br />
Pelo E-Mail: <a href="mailto:contato@mundonovopro.com.br">contato@mundonovopro.com.br</a><br />
Voc&ecirc; tamb&eacute;m pode enviar um <a href="/FaleConosco.asp?IDLoja=<IDLoja>">email</a>, diretamente de nosso site.</p>

<p class=EstTabTopo style="margin-top:20px;">4) Posso devolver o produto se n&atilde;o gostar?</p>
<p style="margin-top:5px;">De acordo com o C&oacute;digo de Defesa do Consumidor, o cliente tem o prazo de at&eacute; 07 dias para devolu&ccedil;&atilde;o de mercadoria que estejam em desacordo com suas expectativas.<br />
O produto n&atilde;o pode ter sido utilizado e dever&aacute; estar lacrado em sua embalagem original.<br />
Para devolver um item basta solicitar um c&oacute;digo de devolu&ccedil;&atilde;o, via e-mail.<br />
Caso isto ocorra, veja as condi&ccedil;&otilde;es em <a href="/Custom.asp?IDLoja=<IDLoja>&arq=Trocas.htm"><strong>Trocas e Devolu&ccedil;&otilde;es</strong></a>.</p>

<p class=EstTabTopo style="margin-top:20px;">5) Qual o prazo de entrega dos produtos?</p>
<p style="margin-top:5px;">O nosso tempo de manuseio &eacute; de 02 dias &uacute;teis em m&eacute;dia, contados &agrave; partir da data de aprova&ccedil;&atilde;o do pedido.
A este prazo devem ser acrescidos os tempos de entrega da mercadoria pelos Correios e/ou outro meio de transporte.<br />
Para mais detalhes veja <a href="/Custom.asp?IDLoja=<IDLoja>&arq=Entregas.htm"><strong>Envios e Entregas</strong></a>.</p>

<p class=EstTabTopo style="margin-top:20px;">6) Como obtenho informa&ccedil;&otilde;es quanto ao uso dos produtos?</p>
<p style="margin-top:5px;">Geralmente, em nosso site, na descri&ccedil;&atilde;o detalhada dos produtos existem instru&ccedil;&otilde;es sobre a forma de utiliza&ccedil;&atilde;o dos mesmos.<br />
Al&eacute;m disto, as embalagens dos produtos tamb&eacute;m trazem informa&ccedil;&otilde;es &agrave; este respeito.<br />
No entanto, caso ainda persistam d&uacute;vidas quanto &agrave; correta utiliza&ccedil;&atilde;o dos nossos produtos, basta entrar em contato conosco que teremos o maior prazer em auxilia-los.</p>

<p class=EstTabTopo style="margin-top:20px;">7) Existe algum valor m&iacute;nimo de compras no site?</p>
<p style="margin-top:5px;">N&atilde;o existe valor m&iacute;nimo de compra no site, desde que sua compra n&atilde;o seja paga por meio de Dep&oacute;sito Banc&aacute;rio. Neste caso, o valor m&iacute;nimo ser&aacute; de R$ 20,00 (vinte reais).<br />
Importante notar que, para compras acima de R$ 150,00 (cento e cinquenta reais), oferecemos frete gr&aacute;tis.</p>

<p class=EstTabTopo style="margin-top:20px;">8) Haver&aacute; discri&ccedil;&atilde;o no pedido e na entrega dos meus produtos?</p>
<p style="margin-top:5px;">Sim, fique tranq&uuml;ilo(a). Para sua total privacidade e seguran&ccedil;a, nossas embalagens s&atilde;o discretas, inviol&aacute;veis e n&atilde;o cont&eacute;m, externamente, nenhuma descri&ccedil;&atilde;o de seu conte&uacute;do. Tamb&eacute;m n&atilde;o h&aacute; nenhuma men&ccedil;&atilde;o e nada que fa&ccedil;a lembrar Sex Shop.<br />
Em todos os nossos documentos, embalagens e E-Mails enviados &agrave; nossos clientes, jamais estampamos o nome Intimici e sim Mundo Novo Com&eacute;rcio de Cosm&eacute;ticos Ltda, a raz&atilde;o social de nossa empresa.<br />
Assim garantimos sua privacidade.<br />
Em nosso site, tamb&eacute;m disponibilizamos um acesso r&aacute;pido &agrave; outra p&aacute;gina, para disfar&ccedil;ar o mesmo, em caso de necessidade.</p>

<p class=EstTabTopo style="margin-top:20px;">9) Como saber o valor do frete?</p>
<p style="margin-top:5px;">O frete de seu pedido &eacute; calculado em fun&ccedil;&atilde;o do peso final da encomenda e da regi&atilde;o de entrega.<br />
Lembramos que temos um contrato com a empresa Correios oque nos garante um frete mais barato em todas as op&ccedil;&otilde;es de envio, principalmente no E-SEDEX. Para que voc&ecirc; n&atilde;o se preocupe, com consultas em tabelas, o sistema calcula automaticamente o valor do frete.<br />
No momento da compra, imediatamente antes de se definir o m&eacute;todo de pagamento, disponibilizamos uma janela para simula&ccedil;&atilde;o do valor do frete. Basta inserir o seu CEP e o valor deste aparecer&aacute; de imediato.</p>

<p class=EstTabTopo style="margin-top:20px;">10) &Eacute; poss&iacute;vel acompanhar o meu pedido?</p>
<p style="margin-top:5px;">Ao comprar conosco, voc&ecirc; recebe um e-mail autom&aacute;tico de Confirma&ccedil;&atilde;o de Seu Pedido com o link para acompanhar a situa&ccedil;&atilde;o do mesmo (Status do Pedido), e tamb&eacute;m pode acompanhar seu pedido online em nossa loja para saber aonde sua encomenda est&aacute; nesse momento.</p>

<p class=EstTabTopo style="margin-top:20px;">11) Como sei que meu pedido foi processado?</p>
<p style="margin-top:5px;">Sempre que voc&ecirc; envia um pedido &agrave; Intimici, via Web-Site, te mantemos informado, via e-mail de todas as etapas pelas quais seu pedido ir&aacute; passar. Assim voc&ecirc; fica sabendo exatamente como o mesmo est&aacute; caminhando em nossa loja, n&atilde;o sendo necess&aacute;rio nenhum contato conosco.</p>

<p class=EstTabTopo style="margin-top:20px;">12) Posso pedir embalagem para presente? Como funciona?</p>
<p style="margin-top:5px;">Sim. Este &eacute; um servi&ccedil;o gratuito e opcional, Lembre-se de solicit&aacute;-lo este servi&ccedil;o no momento da finaliza&ccedil;&atilde;o do seu pedido.<br />
Nossas embalagens para presente s&atilde;o feitas da seguinte maneira:<br />
O produto &eacute; embalado para presente, depois, o pacote de presente j&aacute; embrulhado para presente &eacute; recolocado em nossa embalagem discreta e apropriada para despacho pelos Correios.</p>

<p class=EstTabTopo style="margin-top:20px;">13) Como posso pagar minhas compras?</p>
<p style="margin-top:5px;">Voc&ecirc; poder&aacute; optar por uma das seguintes formas de pagamento:<br />
- Cart&otilde;es de cr&eacute;dito: todos.<br />
- Transfer&ecirc;ncia, dep&oacute;sito banc&aacute;rio, DOC ou TED.<br />
- Boleto Banc&aacute;rio<br />
- Pay Pal, PagSeguro ou Mercado Pago.</p>

<p class=EstTabTopo style="margin-top:20px;">14) Posso parcelar minhas compras no Cart&atilde;o?</p>
<p style="margin-top:5px;">Sim, em at&eacute; 06 vezes sem juros.</p>

<p class=EstTabTopo style="margin-top:20px;">15) Comprei um produto que apresentou defeito. O que fa&ccedil;o?</p>
<p style="margin-top:5px;">N&atilde;o se preocupe. Entre em contato conosco, informando-nos seus dados e o defeito que o produto est&aacute; apresentando. Lembre-se de manter o produto em sua embalagem original, caso seja necess&aacute;rio substitu&iacute;-lo.<br />
Voc&ecirc; receber&aacute;, via e-mail, uma resposta com orienta&ccedil;&otilde;es para a solu&ccedil;&atilde;o do problema.</p>

<p class=EstTabTopo style="margin-top:20px;">16) Preciso me cadastra no site?</p>
<p style="margin-top:5px;">Para que suas compras sejam feitas de forma segura, voc&ecirc; necessariamente precisar&aacute; fazer seu cadastro em nosso site.<br />
No entanto, fazendo seu cadastro, ir&aacute; participar de nossas promo&ccedil;&otilde;es, sorteios, al&eacute;m de receber nossos e-mails informativos com os melhores lan&ccedil;amentos e descontos exclusivos.</p>
