<style>
.EstEspacoTopoConteudo {display:none}
</style>

<div class="Titulos">Entregas</div>

<p class=EstTabTopo style="margin-top:20px;">Frete Gr&aacute;tis</p>
<p style="margin-top:5px;">Concedemos frete gr&aacute;tis, para compras acima de R$ 150,00 (Cento e Cinquenta Reais).</p>

<p class=EstTabTopo style="margin-top:20px;">M&eacute;todos de envio e prazo de entrega</p>
<p style="margin-top:5px;">O envio do seu pedido ocorre no primeiro dia &uacute;til posterior, para pedidos feitos e aprovados at&eacute; as 12:00h (meio-dia).<br />
Pedidos feitos ap&oacute;s este hor&aacute;rio normalmente ser&atilde;o processados e enviados em at&eacute; 02 dias &uacute;teis, posteriores a compra.<br />
O prazo de entrega depender&aacute; do m&eacute;todo de envio escolhido e do local de entrega. </p>
  
<p class=EstTabTopo style="margin-top:20px;">Abaixo apresentamos as caracter&iacute;sticas de cada um dos m&eacute;todos de entrega dispon&iacute;veis em nosso site:</p>
<p style="margin-top:5px;"><strong>&#8226; Sedex:</strong> Prazo de entrega de 1 a 7 dias &uacute;teis, levando normalmente 72 horas para capitais e suas regi&otilde;es metropolitanas. A entrega por Sedex est&aacute; dispon&iacute;vel em todo o Brasil.<br />
Pedidos enviados por Sedex ser&atilde;o entregues diretamente no endere&ccedil;o ou na caixa postal especificada pelo cliente e os Correios far&atilde;o duas tentativas de entrega, todas elas durante o dia. <br />
Se ap&oacute;s duas tentativas o seu pedido n&atilde;o conseguir ser entregue, ele ficar&aacute; aguardando a sua retirada na ag&ecirc;ncia dos Correios mais pr&oacute;xima por at&eacute; 7 (sete) dias corridos.<br />
<br />

<strong>&#8226; Sedex a Cobrar:</strong> Prazo de entrega de 1 a 7 dias &uacute;teis, levando normalmente 72 horas para capitais e suas regi&otilde;es metropolitanas. A entrega por Sedex est&aacute; dispon&iacute;vel em todo o Brasil.<br />
Um pedido enviado por Sedex a Cobrar deve ser retirado e pago diretamente numa das ag&ecirc;ncias dos Correios pr&oacute;ximas do seu endere&ccedil;o, exigindo o seu acompanhamento pela internet do destino final e do prazo para retirada.<br />
<br />
  
<strong>&#8226; PAC:</strong> O prazo de entrega &eacute; de 3 a 30 dias &uacute;teis, dependendo da localidade. A entrega por PAC est&aacute; dispon&iacute;vel em todo o Brasil.<br />
Este m&eacute;todo de envio n&atilde;o permite o pagamento no ato da retirada, ficando dispon&iacute;vel somente para pagamentos antecipados como &eacute; o caso de boleto banc&aacute;rio e cart&atilde;o de cr&eacute;dito.    <br />
O pedido ser&aacute; entregue no endere&ccedil;o desejado ou na caixa postal especificada pelo cliente. Os Correios realizar&atilde;o 2 (duas) tentativas de entrega em hor&aacute;rios e dias diferentes, todas elas diurnas. <br />
Se ap&oacute;s as duas tentativas o seu pedido n&atilde;o conseguir ser entregue, ele ficar&aacute; aguardando a sua retirada na ag&ecirc;ncia dos Correios mais pr&oacute;xima por at&eacute; 7 (sete) dias corridos.    <br />
Nas poucas cidades onde n&atilde;o h&aacute; servi&ccedil;o de entrega dos Correios, o pedido ficar&aacute; aguardando retirada na ag&ecirc;ncia postal da regi&atilde;o tamb&eacute;m por 7 (sete) dias corridos.                                 <br />
<br />
  
<strong>&#8226; PAC a Cobrar:</strong> Prazo de entrega de 3 a 30 dias &uacute;teis, dependendo da localidade. A entrega por PAC a Cobrar est&aacute; dispon&iacute;vel em todo o Brasil.<br />
Um pedido enviado por PAC a Cobrar deve ser retirado e pago diretamente numa das ag&ecirc;ncias dos Correios pr&oacute;ximas do seu endere&ccedil;o, exigindo o seu acompanhamento pela internet do destino final e do prazo para retirada.<br />
<br />
  
<strong>&#8226; Reembolso Postal:</strong> Prazo de 5 a 30 dias &uacute;teis. A entrega por Reembolso Postal est&aacute; dispon&iacute;vel em todo o Brasil.<br />
Um pedido enviado por Reembolso Postal deve ser retirado e pago diretamente numa das ag&ecirc;ncias dos Correios pr&oacute;ximas do seu endere&ccedil;o, exigindo o seu acompanhamento pela internet do destino final e do prazo para retirada.<br />
<br />
  
<strong>&#8226; Transportadora (FOB):</strong> Dispon&iacute;vel apenas para compras por atacado, este m&eacute;todo de envio permite ao cliente escolher a transportadora de sua prefer&ecirc;ncia para a entrega de seu pedido, cujo frete ser&aacute; calculado e cobrado diretamente pela empresa de transporte de cargas. Ao contr&aacute;rio dos outros m&eacute;todos de envio, pedidos com peso acima de 30Kg podem ser enviados sem problemas atrav&eacute;s de transportadora.<br />
<br />
  
<strong>Nota: Para todas as op&ccedil;&otilde;es acima, se voc&ecirc; optar por pagar o seu pedido via boleto banc&aacute;rio, ele ser&aacute; enviado apenas ap&oacute;s a confirma&ccedil;&atilde;o da quita&ccedil;&atilde;o do boleto, o que ocorrer&aacute; de 1 a 2 dias &uacute;teis ap&oacute;s o pagamento.</strong><br />
<br />
Em todos os casos de envio pelos Correios, depois de postada a mercadoria, enviaremos ao cliente, via E-Mail um c&oacute;digo para rastreamento da mercadoria.<br />
<br />
Os prazos s&atilde;o estimativas fornecidas pelos Correios. N&atilde;o nos responsabiliza por eventuais atrasos.</p>