<style>
.EstEspacoTopoConteudo {display:none}
</style>

<div class="Titulos">Garantias</div>

<p style="margin-top:20px;">Todos os nossos produtos n&atilde;o consum&iacute;veis, possuem garantia que cobrem eventuais defeitos de fabrica&ccedil;&atilde;o por at&eacute; 04 meses &agrave; contar da data da nota fiscal de aquisi&ccedil;&atilde;o dos mesmos.<br />
<br />
Est&atilde;o exclusos da garantia, eventuais problemas associados ao mau uso ou manuten&ccedil;&atilde;o dos produtos.<br />
</p>

<p class=EstTabTopo style="margin-top:20px;">Podem ser caracterizados como mau uso ou manuten&ccedil;&atilde;o dos produtos (mas n&atilde;o exclusivas), as seguintes situa&ccedil;&otilde;es:</p>
<p style="margin-top:5px;">&#8226; Contato com a agua, de produtos n&atilde;o especificados para este fim.<br />
&#8226; Limpeza e/ou manuten&ccedil;&atilde;o inadequada dos produtos.<br />
&#8226; Produtos carregados em Voltagens diferentes daquelas especificadas para o produto.<br />
<br />
Assim, &eacute; de extrema import&acirc;ncia que voc&ecirc; leia atentamente as instru&ccedil;&otilde;es de uso dos produtos, nos manuais/instru&ccedil;&otilde;es que os acompanhem e tamb&eacute;m dispon&iacute;veis em nosso site, nas respectivas descri&ccedil;&otilde;es destes.<br />
<br />
Antes de efetuar o procedimento de reclama&ccedil;&atilde;o da garantia, favor verificar se as possibilidades de corre&ccedil;&atilde;o do defeitoforam seguidas, conforme descrito em nossa sess&atilde;o de <a href="/Ajuda.asp?IDLoja=<IDLoja>"><strong>Central de Ajuda</strong></a>.<br />
<br />
Caso algum produto adquirido da Intimici, venha &agrave; apresentar problemas dentro deste do prazo de garantia, pedimos que nos enviem um mail ao endere&ccedil;o <a href="mailto:contato@mundonovopro.com.br">contato@mundonovopro.com.br</a> relatando o ocorrido anexando uma c&oacute;pia da Nota Fiscal de Vendas.<br />
<br />
Aguarde nossas instru&ccedil;&otilde;es de como proceder, &agrave;s quais dever&atilde;o ser enviadas &agrave; voc&ecirc; em at&eacute; 05 dias &uacute;teis.<br />
<br />
Os produtos devolvidos dever&atilde;o estar acompanhados de todos os seus acess&oacute;rios, bem como de c&oacute;pia da Nota Fiscal de Vendas e se poss&iacute;vel, tamb&eacute;m de sua embalagem original.<br />
<br />
Se ao recebermos um produto, constatarmos alguma condi&ccedil;&atilde;o relativa a ma utiliza&ccedil;&atilde;o ou manuten&ccedil;&atilde;o do produto, bem como a falta de algum item acima descrito, a troca n&atilde;o ser&aacute; efetuada.<br />
</p>

<p class=EstTabTopo style="margin-top:20px;">Caso a reclama&ccedil;&atilde;o seja procedente, iremos conceder ao cliente, uma das facilidades abaixo apresentadas:</p>
<p style="margin-top:5px;">&#8226; Substitui&ccedil;&atilde;o por outro produto similar, caso o mesmo esteja dispon&iacute;vel em invent&aacute;rio.<br />
&#8226; Substitui&ccedil;&atilde;o por outro produto de pre&ccedil;o similar. Eventuais diferen&ccedil;as de pre&ccedil;os, nestes casos ser&atilde;o pagas pelo cliente (quando para mais) ou ser&aacute; concedido um cr&eacute;dito pela Intimici (quando para menos), que poder&aacute; ser usado para aquisi&ccedil;&atilde;o de outra mercadoria ou ser&aacute; reembolsado ao cliente.<br />
&#8226; Reembolso pela Intimici, do valor integralmente pago pelo cliente.<br />
<br />
Quando julgada procedente, o valor do frete de devolu&ccedil;&atilde;o e re-envio, ser&aacute; de responsabilidade da Intimici.<br />
<br />
Mais detalhes podem ser obtidos em <a href="/Custom.asp?IDLoja=<IDLoja>&arq=Trocas.htm"><strong>Trocas e Devolu&ccedil;&otilde;es</strong></a></p>