<style>
.EstEspacoTopoConteudo {display:none}
</style>

<div class="Titulos">Pagamentos</div>

<p style="margin-top:20px;">O pagamento de sua compra em nossa loja, poder&aacute; ser feito de distintas formas, como apresentamos a seguir:</p>

<p class=EstTabTopo style="margin-top:20px;">Cart&otilde;es de Cr&eacute;dito</p>
<p style="margin-top:5px;">Aceitamos  as bandeiras VISA, MASTERCARD, AMERICAN EXPRESS, DINNERS CLUB, ELO e HYPERCARD. <br />
Voc&ecirc; tamb&eacute;m pode parcelar suas compras em at&eacute; 06  vezes sem  juros.<br />
Extendemos as facilidades de pagamento at&eacute; 12 vezes, com juros.<br />
Como parte de nossa pol&iacute;tica de Privacidade e Confidencialidade, reiteramos que o nome Intimici Produtos Sensuais (nosso nome fantasia), n&atilde;o ir&aacute; aparecer tanto em sua fatura do Cart&atilde;o como tamb&eacute;m n&atilde;o haver&aacute; nenhuma men&ccedil;&atilde;o ao nome ou natureza da opera&ccedil;&atilde;o na embalagem.<br />
Em toda transa&ccedil;&atilde;o, ir&aacute; constar o nome Mundo Novo Comercio de Cosm&eacute;ticos Ltda, nossa raz&atilde;o social.</p>

<p class=EstTabTopo style="margin-top:20px;">PagSeguro / PayPal</p>
<p style="margin-top:5px;">Pague em at&eacute; 06 vezes sem Juros nas banderias VISA, MASTERCARD, AMERICAN EXPRESS, DINNERS CLUB, ELO e HYPERCARD.<br />
Acima de 06 meses (limite de 12 meses) aplicamos juros.</p>

<p class=EstTabTopo style="margin-top:20px;">Dep&oacute;sito Banc&aacute;rio (&agrave; vista)</p>
<p style="margin-top:5px;">Concedemos 5% de desconto para pagamento nesta modalidade.<br />
Voc&ecirc; pode efetuar o pagamento no banco Itau. Basta fazer suas compras normalmente e escolher a op&ccedil;&atilde;o dep&oacute;sito banc&aacute;rio.<br />
Na tela de confirma&ccedil;&atilde;o da sua compra, voc&ecirc; ver&aacute; os dados completos da conta para dep&oacute;sito. &Eacute; necess&aacute;rio enviar uma confirma&ccedil;&atilde;o do seu pagamento por e-mail ou confirmar via telefone.</p>

<p class=EstTabTopo style="margin-top:20px;">Boleto Banc&aacute;rio (&agrave; vista)</p>
<p style="margin-top:5px;">Concedemos 5% de desconto para pagamento nesta modalidade.<br />
Para escolher esta op&ccedil;&atilde;o basta seleciona-la no seu Carrinho de Compras e imprimir o boleto e efetuar o pagamento em qualquer ag&ecirc;ncia banc&aacute;ria ou pela internet.<br />
O boleto banc&aacute;rio N&Atilde;O &eacute; enviado para seu endere&ccedil;o.<br />
O valor m&iacute;nimo para compras via Boleto Banc&aacute;rio &eacute; de R$ 20,00.<br />
O prazo para pagamento do boleto &eacute; de 3 DIAS corridos. Caso ap&oacute;s este per&iacute;odo n&atilde;o se constate o pagamento, o pedido ser&aacute; cancelado.</p>

<p class=EstTabTopo style="margin-top:20px;">Ita&uacute; Shopline</p>
<p style="margin-top:5px;">Oferecemos, aos correntistas do Banco Ita&uacute;, a facilidade em pagar suas compras via Ita&uacute; Shopline. Basta escolher esta op&ccedil;&atilde;o, no momento de efetuar suas compras.</p>