<style>
.EstEspacoTopoConteudo {display:none}
</style>

<div class="Titulos">Programa de Parceiros Intimici</div>

<div id="Parc_Bloco1">
<div class="EstTabTopo" style="margin-top:20px;">Ganhe dinheiro com seu site ou m&iacute;dia social (Facebook / Instagram / Twitter)</div>

<div style="margin-top:15px;">Seja um parceiro da <b>Intimici</b> e ofere&ccedil;a aos visitantes de seu site ou m&iacute;dia social uma loja completa com centenas de produtos.<br>
<br>
&Eacute; tudo muito f&aacute;cil, voc&ecirc; s&oacute; tem a ganhar!<br>
<br>
<b>&Eacute; gratuito! N&atilde;o existe taxa para se associar a este sistema.</b><br>
<br>
<b>Veja como &eacute; simples:</b><br />
1) Voc&ecirc; coloca um <i>banner</i> da <b>Intimici</b> em seu site ou m&iacute;dia social.<br>
2) Os visitantes do seu site clicam neste banner para visitar a <b>Intimici</b> e fazem compras.<br>
3) Voc&ecirc; ganha automaticamente um percentual sobre o valor das compras feitas pelos clientes que vierem do seu site.<br />
4) Voc&ecirc; tamb&eacute;m pode divulgar nossa loja via Email ou WhatsApp. Neste caso, te forneceremos um link que servir&aacute; de rastreio para seus indicados. </div>


<div class="EstTabTopo" style="margin-top:30px;">Como ser um parceiro?</div>

<div style="margin-top:15px;">O <b>Programa de Parceiros Intimici</b> &eacute; um programa de comissionamento sobre vendas geradas a partir de sites associados, possibilitando que voc&ecirc; trabalhe em conjunto com a <b>Intimici</b> atrav&eacute;s de links e banners dispostos em seu site ou outros meios de divulga&ccedil;&atilde;o.<br>
<br>
Para ser parceiro da <b>Intimici</b> &eacute; necess&aacute;rio preencher nosso <a href="/Custom.asp?IDLoja=<IDLoja>&arq=Form_Parceiro.htm"><b>formul&aacute;rio de cadastro</b></a>. Este cadastro ser&aacute; analisado e ap&oacute;s aprovado, voc&ecirc; receber&aacute; um e-mail com instru&ccedil;&otilde;es para incluir nosso banner ou divulgar nosso link.<br />
<br />
Caso voc&ecirc; opte pela divulga&ccedil;&atilde;o do banner, voc&ecirc; poder&aacute; fazer download do modelo que mais se adapte ao seu site ou m&iacute;dia.<br>
<br>
Sua comiss&atilde;o sobre o valor dos produtos vendidos &eacute; de <b>10%</b> (dez por cento).<br />
<br />
A comiss&atilde;o ser&aacute; paga mensalmente, via dep&oacute;sito em Conta Corrente, at&eacute; o quinto dia &uacute;til subsequente ao m&ecirc;s de apura&ccedil;&atilde;o.<br />
<br />
Ao ser aprovado, voc&ecirc; ter&aacute; acesso exclusivo (via Usu&aacute;rio e Senha) &agrave; nossa plataforma e poder&aacute; acompanhar em tempo real a evolu&ccedil;&atilde;o das vendas para seus indicados e tamb&eacute;m os valores de comiss&atilde;o aos quais voc&ecirc; faz juz.<br />
<br />
Este acesso &eacute; &uacute;nico e exclusivo &agrave; cada Parceiro, ou seja, suas informa&ccedil;&otilde;es somente ser&atilde;o visualizadas por voc&ecirc;.</div>


<div class="EstTabTopo" style="margin-top:30px;">Como utilizar o link:</div>

<div style="margin-top:15px;">Os links podem ser inseridos em banners, mensagens, produtos ou conte&uacute;do editorial de seu site, podendo direcionar o visitante para a p&aacute;gina de entrada da <b>Intimici</b>, para a p&aacute;gina espec&iacute;fica de um produto ou para qualquer outra p&aacute;gina da loja.<br>
<br>
A <b>Intimici</b> &eacute; respons&aacute;vel por todo o processo de venda e entrega do produto, incluindo o servi&ccedil;o de atendimento a clientes.</div>


<div class="EstTabTopo" style="margin-top:30px;">Banners</div>

<div style="margin-top:15px;">Ap&oacute;s aprova&ccedil;&atilde;o do seu cadastro voc&ecirc; receber&aacute; um link para fazer o download dos banners, assim como link da loja para divulgar em seus site ou m&iacute;dia social.<br />
<br />
Nenhum tipo de modifica&ccedil;&atilde;o deve ser feita nas imagens dos banners. Uma vez confirmada nossa parceria, enviaremos maiores informa&ccedil;&otilde;es sobre como aplic&aacute;-los.</div>

<div style="margin-top:15px; float:left; width:100%"><img src="<baseloja>images/banner_250x250.gif" style="width:100%; max-width:250px;" /></div>

<div style="margin-top:15px; float:left; width:100%"><img src="<baseloja>images/banner_468x60.gif" style="width:100%; max-width:468px;" /></div>

<div style="margin-top:15px; float:left; width:100%"><img src="<baseloja>images/banner_728x90.gif" style="width:100%; max-width:728px;" /></div>

<div style="margin-top:15px; float:left; width:100%"><img src="<baseloja>images/banner_160x600.gif" style="width:100%; max-width:160px;" /></div>

</div>



<div id="Parc_Bloco2">
<div class="EstTabTopo">Seja nosso Parceiro</div>

<div style="margin-top:15px;">Seja bem-vindo ao programa de parcerias da <b>Intimici</b></div>

<div style="margin-top:15px;"><b>J&aacute; sou cadastrado:</b><br><a href="https://www.intimici.com.br/adm" target="_blank">Quero acessar</a> minha &aacute;rea pessoal.</div>

<div style="margin-top:15px;"><b>Quero ser um parceiro virtual:</b><br><a href="/Custom.asp?IDLoja=<IDLoja>&arq=Form_Parceiro.htm">Clique aqui</a> para preencher nosso formul&aacute;rio de ades&atilde;o.</div>
</div>