<style>
.EstEspacoTopoConteudo {display:none}
</style>

<div class="Titulos">Programa de Parceiros Intimici</div>

<div id="Parc_Bloco1">
<div class="EstTabTopo" style="margin-top:20px;">Ganhe dinheiro com seu site</div>

<div style="margin-top:15px;">Seja um parceiro da <b>Intimici</b> e ofere&ccedil;a aos visitantes de seu site uma loja completa com centenas de produtos.<br>
<br>
&Eacute; tudo muito f&aacute;cil, voc&ecirc; s&oacute; tem a ganhar!<br>
<br>
<b>&Eacute; gratuito! N&atilde;o existe taxa para se associar a este sistema.</b><br>
<br>
<b>Veja como &eacute; simples:</b><br />
1) Voc&ecirc; coloca um <i>banner</i> da <b>Intimici</b> em seu site.<br>
2) Os visitantes do seu site clicam neste banner para visitar a <b>Intimici</b> e fazem compras.<br>
3) Voc&ecirc; ganha automaticamente um percentual sobre o valor das compras feitas pelos clientes que vierem do seu site.</div>


<div class="EstTabTopo" style="margin-top:30px;">Como ser um parceiro?</div>

<div style="margin-top:15px;">O <b>Programa de Parceiros Intimici</b> &eacute; um programa de comissionamento sobre vendas geradas a partir de sites associados, possibilitando que voc&ecirc; trabalhe em conjunto com a <b>Intimici</b> atrav&eacute;s de links e banners dispostos em seu site.<br>
<br>
Para ser parceiro da <b>Intimici</b> &eacute; necess&aacute;rio preencher nosso <a href="/Custom.asp?IDLoja=<IDLoja>&arq=Form_Parceiro.htm"><b>formul&aacute;rio de cadastro</b></a>. Este cadastro ser&aacute; analisado e ap&oacute;s aprovado, voc&ecirc; receber&aacute; um e-mail com instru&ccedil;&otilde;es para incluir nosso banner.<br>
<br>
Sua comiss&atilde;o sobre o valor dos produtos vendidos &eacute; de <b>5%</b>.<br>
<br>
A <b>Intimici</b> disponibilizar&aacute; diversos relat&oacute;rios de visita&ccedil;&atilde;o, vendas e comiss&otilde;es, que permitir&atilde;o a voc&ecirc; acompanhar o desempenho da parceria.<br>
<br>
<b>Como utilizar o link:</b><br>
<br>
Os links podem ser inseridos em banners, mensagens, produtos ou conte&uacute;do editorial de seu site, podendo direcionar o visitante para a p&aacute;gina de entrada da <b>Intimici</b>, para a p&aacute;gina espec&iacute;fica de um produto ou para qualquer outra p&aacute;gina da loja.<br>
<br>
A <b>Intimici</b> &eacute; respons&aacute;vel por todo o processo de venda e entrega do produto, incluindo o servi&ccedil;o de atendimento a clientes.</div>


<div class="EstTabTopo" style="margin-top:30px;">Banners</div>

<div style="margin-top:15px;"><a href="<baseloja>images/Banners_Parceiros.zip"  target="_blank"><img src="<baseloja>images/Icon_Zip.svg" width="16" height="16" border="0" align="absmiddle" style="margin-right:5px;" /><b>Clique aqui</b></a> para fazer o download de todos os banners dispon&iacute;veis.<br />
<br />
Nenhum tipo de modifica&ccedil;&atilde;o deve ser feita nestas imagens. Uma vez confirmada nossa parceria, enviaremos maiores informa&ccedil;&otilde;es sobre como aplic&aacute;-los.<br />
<br /></div>
</div>

<div id="Parc_Bloco2">
<div class="EstTabTopo">Seja nosso Parceiro</div>

<div style="margin-top:15px;">Seja bem-vindo ao programa de parcerias da <b>Intimici</b></div>

<div style="margin-top:15px;"><b>J&aacute; sou cadastrado:</b><br><a href="http://www.intimici.com.br/adm" target="_blank">Quero acessar</a> minha &aacute;rea pessoal.</div>

<div style="margin-top:15px;"><b>Quero ser um parceiro virtual:</b><br><a href="/Custom.asp?IDLoja=<IDLoja>&arq=Form_Parceiro.htm">Clique aqui</a> para preencher nosso formul&aacute;rio de ades&atilde;o.</div>
</div>