<style>
.EstEspacoTopoConteudo {display:none}
</style>

<div class="Titulos">Pol&iacute;tica de Uso e Acesso ao Site</div>

<p class=EstTabTopo style="margin-top:20px;">Este documento cont&eacute;m&nbsp;Informa&ccedil;&otilde;es Legais&nbsp;importantes e fundamentais para utiliza&ccedil;&atilde;o deste site:</p>

<p style="margin-top:15px;">Este site &eacute; fornecido ao usu&aacute;rio sem qualquer obriga&ccedil;&atilde;o ou compromisso de desempenho por parte da Intimici. . O acesso ao site depende da funcionalidade simult&acirc;nea de diversos fatores, alguns alheios ao nosso controle, tais como a intera&ccedil;&atilde;o de servidores e servi&ccedil;os de telecomunica&ccedil;&otilde;es de terceiros, a adequa&ccedil;&atilde;o dos equipamentos do Usu&aacute;rio, etc.., n&atilde;o sendo de nossa responsabilidade, qualquer indisponibilidade nos servi&ccedil;os por aspectos que fujam ao nosso controle.<br />
<br />
N&atilde;o nos responsabilizamos por perdas e/ou danos causados pela utiliza&ccedil;&atilde;o irregular de nosso site, excluindo-se de nossa responsabilidade, a ocorr&ecirc;ncia de efeitos fortuitos e de for&ccedil;a maior.<br />
<br />
O Usu&aacute;rio se compromete a fornecer dados e informa&ccedil;&otilde;es verdadeiras. Assim, o Usu&aacute;rio garante a autenticidade de toda informa&ccedil;&atilde;o ou dado fornecido na utiliza&ccedil;&atilde;o do site da Intimici, se responsabilizando por qualquer inexatid&atilde;o que venha a causar preju&iacute;zos &agrave; Intimici ou terceiros, se obrigando, ainda, a manter seus dados e informa&ccedil;&otilde;es constantemente atualizadas, sempre que houver altera&ccedil;&otilde;es.<br />
<br />
Ao realizar opera&ccedil;&otilde;es dentro do site ou efetuar seu cadastramento para utilizar servi&ccedil;os de acesso restrito, o Usu&aacute;rio estar&aacute; expressamente aderindo a Pol&iacute;tica de Privacidade da Intimici .<br />
<br />
Tamb&eacute;m n&atilde;o nos responsabilizamos por atos de terceiros que obtenham &ecirc;xito em coletar, utilizar, por quaisquer meios, os dados cadastrais e informa&ccedil;&otilde;es disponibilizadas pelos nossos usu&aacute;rios &agrave; Intimici.<br />
<br />
O acesso a &aacute;reas restritas dentro do site da Intimici somente &eacute; permitido a Usu&aacute;rios devidamente cadastrados, utilizando seu nome de acesso (login, apelido) e senha, sendo tais &aacute;reas consideradas fechadas.<br />
<br />
Neste sentido, o Usu&aacute;rio fica que ciente que se alguma falha no sistema for encontrada que permita seu acesso a qualquer &aacute;rea restrita do site, ainda que por mera tentativa e erro de acerto de senha, incidir&aacute; tal Usu&aacute;rio em san&ccedil;&otilde;es civis e criminais decorrentes de sua conduta, especialmente como incurso nos crimes previstos na Lei 9.296, de 24 de julho de 1996.<br />
<br />
Da mesma forma, &eacute; proibido ao Usu&aacute;rio utilizar qualquer servi&ccedil;o ou produto disponibilizado pela Intimici para cometer e/ou tentar cometer atos que tenham como objetivo: (a) obter acesso n&atilde;o autorizado a outro computador, servidor, ou rede; (b) interromper servi&ccedil;o, servidores, ou rede de computadores atrav&eacute;s de qualquer m&eacute;todo il&iacute;cito; (c) burlar qualquer sistema de autentica&ccedil;&atilde;o ou de seguran&ccedil;a; (d) vigiar secretamente terceiros; (e) acessar informa&ccedil;&otilde;es confidenciais, de qualquer natureza, tais como nome de usu&aacute;rios (usernames) ou senhas de acesso (passwords) de outro usu&aacute;rio da Internet que esteja vulner&aacute;vel; (f) acessar informa&ccedil;&otilde;es financeiras, ou que possam causar preju&iacute;zos a qualquer pessoa, como, por exemplo, n&uacute;meros de cart&otilde;es de cr&eacute;dito, contas banc&aacute;rias, etc, entre outros atos, a estes n&atilde;o se limitando.<br />
<br />
N&atilde;o garantimos a aus&ecirc;ncia de v&iacute;rus ou outros elementos nocivos que possam produzir altera&ccedil;&otilde;es em seu sistema inform&aacute;tico (software e hardware) nos Servi&ccedil;os prestados por terceiros, dispon&iacute;veis atrav&eacute;s deste site, pois n&atilde;o exercemos nenhuma verifica&ccedil;&atilde;o pr&eacute;via sobre estes.<br />
<br />
Da mesma forma, a Intimici n&atilde;o garante a aus&ecirc;ncia de qualquer elemento nocivo nos documentos eletr&ocirc;nicos e arquivos que venham a ser instalados em seu sistema inform&aacute;tico a partir destes sites de terceiros. Assim, ficamos exclu&iacute;dos de qualquer responsabilidade pelos danos e preju&iacute;zos que possam ser causados nas hip&oacute;teses acima.<br />
<br />
Reconhecendo o alcance mundial da Internet, o Usu&aacute;rio concorda em cumprir qualquer legisla&ccedil;&atilde;o do local onde ele est&aacute; situado que disponha sobre a conduta de Usu&aacute;rios na rede ou sobre Conte&uacute;dos aceit&aacute;veis, bem como as leis vigentes no Brasil.<br />
<br />
Os conte&uacute;dos das telas da Intimici, assim como os programas, bancos e bases de dados, redes, arquivos, e quaisquer outras cria&ccedil;&otilde;es autorais e intelectuais dos prepostos, s&atilde;o de propriedade exclusiva da Intimici e est&atilde;o protegidos pelas leis e tratados internacionais, sendo vedada sua c&oacute;pia, reprodu&ccedil;&atilde;o, ou qualquer outro tipo de utiliza&ccedil;&atilde;o, ficando os infratores sujeitos &agrave;s san&ccedil;&otilde;es civis e criminais correspondentes.</p>
