<style>
.EstEspacoTopoConteudo {display:none}
</style>

<div class="Titulos">Privacidade, Confidencialidade e Discri&ccedil;&atilde;o</div>

<p style="margin-top:20px;">Todas as informa&ccedil;&otilde;es que solicitamos de nossos clientes, s&atilde;o aquelas necess&aacute;rias para que o servi&ccedil;os, por estes solicitados, sejam prestados com a m&aacute;xima qualidade.<br />
<br />
Tratamos as informa&ccedil;&otilde;es de nossos clientes com a m&aacute;xima confidencialidade e discri&ccedil;&atilde;o, para que estes tenham sua privacidade resguardada em todos os momentos de sua compra at&eacute; a entrega final das mercadorias.</p>

<p class=EstTabAjuda style="margin-top:30px;">Dados Pessoais Seguros</p>
<p style="margin-top:15px;"><span class="lgtxt2">Seus dados est&atilde;o seguros conosco pois nosso site trabalha com criptografia de &uacute;ltima gera&ccedil;&atilde;o. Estes tamb&eacute;m jamais ser&atilde;o cedidos &agrave; terceiros.</span><br />
<br />
Todas as informa&ccedil;&otilde;es pessoais de nossos clientes, jamais ser&atilde;o vendidas ou fornecidas a quem quer que seja, sob hip&oacute;tese alguma, a menos que expressamente autorizado pelos mesmos, ou que isto seja exigido formalmente, pela lei.<br />
<br />
Nossos clientes, ao navegarem pelo nosso site, n&atilde;o s&atilde;o obrigados &agrave; fornecer &agrave; Intimici, nenhum tipo de informa&ccedil;&atilde;o, a n&atilde;o ser quando da conclus&atilde;o de algum Pedido, onde as informa&ccedil;&otilde;es legais m&iacute;nimas, para se completar a opera&ccedil;&atilde;o, ser&atilde;o requeridas.<br />
<br />
O nosso banco de dados est&aacute; devidamente protegido contra tentativas de roubo de informa&ccedil;&otilde;es de nossos clientes, no entanto, sugerimos a todos os clientes, o m&aacute;ximo de cuidado ao acessar nosso site, de algum local ou equipamento diferente daquele usualmente utilizado, como locais p&uacute;blicos, hot&eacute;is, equipamentos comuns de trabalho, etc.<br />
<br />
Nestes casos lembre-se de deletar todas as informa&ccedil;&otilde;es de sua navega&ccedil;&atilde;o, diretamente nas configura&ccedil;&otilde;es de seu Browser.</p>


<p class=EstTabAjuda style="margin-top:30px;">Pagamentos</p>
<p style="margin-top:15px;"><span class="lgtxt2">Em seus pagamentos por Cart&otilde;es ou outro meio, ir&aacute; sempre aparecer nossa raz&atilde;o social Mundo Novo Comercio de Cosm&eacute;ticos Ltda e jamais ter&aacute; men&ccedil;&atilde;o nenhuma &agrave; Intimici, ou &agrave; natureza ou descri&ccedil;&atilde;o do produto comprado.</span><br />
<br />
A discri&ccedil;&atilde;o e anonimato de nossos clientes &eacute; nossa principal preocupa&ccedil;&atilde;o. Assim tomamos todas as precau&ccedil;&otilde;es para que todo o detalhe inerente aos produtos adquiridos n&atilde;o seja identific&aacute;vel por terceiros, respeitando a sua discri&ccedil;&atilde;o e evitando situa&ccedil;&otilde;es constrangedoras ou desagrad&aacute;veis.<br />
<br />
Nossas faturas de Cart&otilde;es, Intermediadores de atividades banc&aacute;rias (boletos banc&aacute;rios ou transfer&ecirc;ncia banc&aacute;rias) jamais far&atilde;o alus&atilde;o ao objeto de nosso neg&oacute;cio ou trar&atilde;o o nosso nome Intimici Produtos Sensuais.<br />
<br />
Todos levar&atilde;o nosso nome Fantasia que &eacute; Mundo Novo Comercio de Cosm&eacute;ticos Ltda. Aplicamos o mesmo cuidado &agrave;s nossas embalagens.</p>


<p class=EstTabAjuda style="margin-top:30px;">Envio de E-mails pela Intimici</p>
<p style="margin-top:15px;"><span class="lgtxt2">S&oacute; enviamos E-Mail &agrave;s pessoas que nos autorizam para isto, bastando cancelar a inscri&ccedil;&atilde;o no pr&oacute;prio E-Mail, quando assim o desejar.</span><br />
<br />
Normalmente, nossos clientes receber&atilde;o E-Mails da Intimici, informando a evolu&ccedil;&atilde;o do status de seus pedidos ou quando da recupera&ccedil;&atilde;o de senhas.<br />
<br />
Al&eacute;m da situa&ccedil;&atilde;o acima exposta, quando devidamente autorizado pelo cliente, mantemos seu nome e mail em nosso banco de dados, para enviar-lhes informa&ccedil;&otilde;es sobre promo&ccedil;&otilde;es ou outras informa&ccedil;&otilde;es de seu intesse.<br />
<br />
Caso, em algum momento nosso cliente n&atilde;o deseje receber mais este tipo de informa&ccedil;&atilde;o bastar&aacute; solicitar seu descredenciamento, diretamente na mensagem enviada e seus dados ser&atilde;o imediatamente retirados de nosso banco de dados.<br />
<br />
Os dom&iacute;nios de nossos E-Mails tamb&eacute;m n&atilde;o trar&atilde;o nenhuma men&ccedil;&atilde;o &agrave; natureza de nossos produtos, de forma a garantir a discri&ccedil;&atilde;o de nossos clientes.</p>


<p class=EstTabAjuda style="margin-top:30px;">Embalagens e Nota Fiscal</p>
<p style="margin-top:15px;"><span class="lgtxt2">Nossas embalagens s&atilde;o super-discretas e trazem como remetente Mundo Novo Comercio de Cosm&eacute;ticos Ltda apenas. Nenhuma men&ccedil;&atilde;o &agrave; Intimici ou alus&atilde;o ao tipo ou descri&ccedil;&atilde;o do produto adquirido, &eacute; feita na mesma.</span><br />
<br />
Nossas embalagens s&atilde;o totalmente discretas para garantir o sigilo de sua compra, quando da entrega das mesmas. As mesmas s&atilde;o identificadas com o m&iacute;nimo de informa&ccedil;&otilde;es solicitadas pelos nossos parceiros log&iacute;sticos e no campo de Rementente, sempre trar&atilde;o a descri&ccedil;&atilde;o de nossa raz&atilde;o social, ou seja: Mundo Novo Comercio de Cosmeticos Ltda.<br />
<br />
Tamb&eacute;m a Nota Fiscal que sempre &eacute; emitida e enviada em anexo aos produtos, atende &agrave; esta norma e preocupa&ccedil;&atilde;o de nossa parte.</p>
