<style>
.EstEspacoTopoConteudo {display:none}
</style>

<div class="Titulos">Quem Somos</div>

<p style="margin-top:20px;">A <strong>Intimici Produtos Sensuais</strong>, &eacute; a marca fantasia da empresa Mundo Novo Com&eacute;rcio de Cosm&eacute;ticos Ltda.<br />
<br />
Nosso CNPJ &eacute;  24.469.081/0001-31 e estamos estrategicamente localizados na cidade de Valinhos, Estado de S&atilde;o Paulo, numa estrutura log&iacute;stica &oacute;tima para poder atende-lo em qualquer parte do territ&oacute;rio nacional.<br />
<br />
A mesma foi concebida para atuar exclusivamente no formato de E-Commerce pois entendemos que assim vamos poder brindar aos clientes que buscam este tipo de produto, com a devida discri&ccedil;&atilde;o e confidencialidade.<br />
<br />
Tamb&eacute;m nascemos com o claro objetivo de nos diferenciarmos num mercado j&aacute; saturado de muitas lojas virtuais mas que apresentam muito em comum.<br />
<br />
Constantemente estamos buscando novos produtos, novas tend&ecirc;ncias e renovando nosso estoque e sempre trazendo novidades para atender nossos clientes.<br />
<br />
Garantimos em todas suas compras total discri&ccedil;&atilde;o nas embalagens e nos envios de todas encomendas buscando sempre  sua privacidade.<br />
<br />
Nossa maior objetivo &eacute; a satisfa&ccedil;&atilde;o total de nossos clientes, por isto adotamos pol&iacute;ticas arrojadas neste sentido. <br />
<br />
Voc&ecirc;, nosso cliente &eacute; a raz&atilde;o principal de nossa exist&ecirc;ncia e assim, queremos sempre te-los conosco. Para tanto os motivamos participarem plenamente do desenvolvimento da Intimici.<br />
<br />
Tudo em nossa loja, foi planejado para satisfazer &agrave; voc&ecirc; nosso cliente, desde o design e fluidez de nosso WebSite, passando pela facilidade e agilidade em concretizar seus Pedidos e culminando pela transpar&ecirc;ncia no seguimento de sua mercadoria, desde a confirma&ccedil;&atilde;o do pagamento at&eacute; a entrega efetiva dos mesmos, sempre abrindo espa&ccedil;o para que voc&ecirc; possa nos fornecer suas distintas opini&otilde;es sobre a qualidade e diversidade de nossos produtos, bem como sua experi&ecirc;ncia em comprar conosco.<br />
<br />
Estaremos sempre em busca de novidades que possam lhe proporcionar os melhores momentos e as maiores sensa&ccedil;&otilde;es.</p>