<style>
.EstEspacoTopoConteudo {display:none}
</style>

<div class="Titulos">Seguran&ccedil;a do Site</div>

<p style="margin-top:20px;">Nosso Web Site possui um certificado de seguran&ccedil;a SSL, garantindo a m&aacute;xima seguran&ccedil;a no tratamento dos dados de nossos clientes.<br />
<br />
O <font color="#078e07"><b>SSL (Secure Sockets Layer)</b></font> &eacute; um protocolo de seguran&ccedil;a criado pela Netscape que se tornou padr&atilde;o internacional para troca de informa&ccedil;&otilde;es sigilosas na&nbsp;Internet.<br />
<br />
A tecnologia SSL foi incorporada em todos os&nbsp;browsers&nbsp;populares e funciona automaticamente quando um usu&aacute;rio se conecta a um servidor habilitado para o protocolo.<br />
<br />
&Eacute; f&aacute;cil saber quando um servidor o usa, pois sua URL iniciar&aacute; com HTTPS.<br />
<br />
Quando o seu navegador se conecta a um servidor SSL, ele automaticamente pedir&aacute; ao servidor um certificado digital da Autoridade Certificadora (CA).<br />
<br />
Ela autentica a identidade do servidor para garantir que voc&ecirc; n&atilde;o enviar&aacute; dados sigilos para um&nbsp;hacker&nbsp;ou um site falso.<br />
<br />
No entanto, se houver uma falha com a Autoridade Certificadora, o seu navegador ir&aacute; abrir uma janela para inform&aacute;-lo sobre o problema que encontrou, permitindo-lhe terminar a sess&atilde;o ou continuar sob o seu pr&oacute;prio risco.<br />
<br />
Tudo ocorrendo conforme o esperado, o seu&nbsp;browser&nbsp;ir&aacute; automaticamente criptografar todas as informa&ccedil;&otilde;es que voc&ecirc; envia para o site antes de deixar o seu computador.<br />
<br />
Quando as informa&ccedil;&otilde;es chegam a um servidor seguro, s&atilde;o decifradas usando uma chave secreta.<br />
<br />
Se o servidor envia informa&ccedil;&otilde;es de volta para voc&ecirc;, essas informa&ccedil;&otilde;es tamb&eacute;m s&atilde;o criptografadas pelo servidor antes de serem enviadas.<br />
<br />
Seu navegador ir&aacute; decifr&aacute;-las automaticamente no momento da chegada.<br />
<br />
Por meio desta facilidade, todas as transa&ccedil;&otilde;es s&atilde;o feitas exclusivamente dentro do ambiente de nosso WebSite, mesmo quando os pagamentos sejam feitos por meio de Intermediadores de Pagamento, como o PayPal e o PagSeguro.<br />
<br />
A exist&ecirc;ncia e atua&ccedil;&atilde;o de nosso Certificado de Seguran&ccedil;a Digital, pode ser comprovada pela <font color="#078e07"><b>&uml;tarja verde&uml;</b></font> visivel em nossa barra de navega&ccedil;&atilde;o do site, evidente em seu Browser.</p>