<style>
.EstEspacoTopoConteudo {display:none}
</style>

<div class="Titulos">Trocas, Devolu&ccedil;&otilde;es e Cancelamentos</div>

<p class=EstTabTopo style="margin-top:20px;">Trocas e Devolu&ccedil;&otilde;es</p>

<p style="margin-top:10px;"><strong>Aten&ccedil;&atilde;o:</strong> N&atilde;o aceitaremos devolu&ccedil;&atilde;o ou troca de produtos sem que o procedimento correto,dispon&iacute;vel aqui, tenha sido devidamente seguido. Por isto preste bastante aten&ccedil;&atilde;o ao mesmo.<br />
<br />
Para retornar mercadorias, utilize sempre a embalagem original, incluindo todos os produtos e acess&oacute;rios.<br />
<br />
A Intimici n&atilde;o se responsabiliza pelo n&atilde;o retorno efetivo, por culpa do comprador, &agrave; empresa, de produto(s) para troca ou simples devolu&ccedil;&atilde;o ou ainda pelo seu retorno com a evid&ecirc;ncia de uso pelo comprador ou de danos causados pelo mesmo. <br />
<br />
Tamb&eacute;m, na hip&oacute;tese do comprador agir com m&aacute;-f&eacute; em qualquer procedimento de troca ou devolu&ccedil;&atilde;o, procurando ter vantagem indevida ou desleal, a venda como originariamente contratada prevalecer&aacute;, desonerando-se a Intimici por qualquer compromisso que tenha assumido por essas condi&ccedil;&otilde;es.<br />
<br />
Caso a m&aacute;-f&eacute; do comprador s&oacute; seja descoberta em oportunidade posterior, ter&aacute; a Intimici, na forma da lei, direito da a&ccedil;&atilde;o judicial competente contra o comprador.<br />
<br />
Um produto com defeito de fabrica&ccedil;&atilde;o ser&aacute; substitu&iacute;do por outro com a mesma especifica&ccedil;&atilde;o dentro do prazo estabelecido. Caso a troca n&atilde;o seja poss&iacute;vel dentro do prazo, o cliente ter&aacute; direito ao ressarcimento do valor o produto.<br />
<br />
Produtos entregues com especifica&ccedil;&otilde;es diferentes daquelas que constam no pedido, por erro operacional da Intimici, ser&atilde;o substitu&iacute;das pelos produtos corretos.<br />
<br />
Por quest&otilde;es de higiene e sa&uacute;de, n&atilde;o aceitaremos a troca de produtos descart&aacute;veis, (como preservativos), lingeries, cosm&eacute;ticos e produtos de uso &iacute;ntimo (exceto no caso de aparelhos el&eacute;tricos ou mec&acirc;nicos que apresentem defeito em seu funcionamento).<br />
<br />
O cliente dever&aacute; manifestar-se sobre o desejo da troca ou da devolu&ccedil;&atilde;o de um produto dentro de 7 (sete) dias a contar de sua data de entrega.<br />
<br />
No m&aacute;ximo em 30 (trinta) dias, a contar do retorno do produto e verifica&ccedil;&atilde;o/confirma&ccedil;&atilde;o do erro ou do defeito, iremos sanar a discrep&acirc;ncia ou defeito, sob pena de passar a ser da escolha do comprador o ressarcimento do valor do produto.</p>

<p class=EstTabTopo style="margin-top:20px;">Fretes</p>

<p style="margin-top:5px;">Os fretes de retorno e reenvio, correm totalmente por conta da Intimici nas situa&ccedil;&otilde;es de troca por defeito do produto ou por erro operacional da loja. Para tanto, o cliente seguir as instru&ccedil;&otilde;es de devolu&ccedil;&atilde;o que lhes ser&atilde;o fornecidas na ocasi&atilde;o. N&atilde;o efetuamos coletas de produtos devolvidos, devendo o cliente depositar a mercadoria, nos Correios ou outra transportadora &agrave; ser designada, de acordo com a conveni&ecirc;ncia.</p>

<p class=EstTabTopo style="margin-top:20px;">Cancelamento do pedido</p>
<p style="margin-top:5px;">O cliente poder&aacute; solicitar o cancelamento do pedido antes de seu envio. A aceita&ccedil;&atilde;o do cancelamento pela Intimici n&atilde;o ser&aacute; incondicionalmente garantida, pois depender&aacute; das a&ccedil;&otilde;es j&aacute; tomadas para o envio da compra realizada. No caso do cancelamento do pedido ser poss&iacute;vel e se o cliente j&aacute; o pagou, o seu valor ser&aacute; ressarcido.<br />
  <br />
Caso a devolu&ccedil;&atilde;o do(s) produto(s) ocorra por cancelamento ou desist&ecirc;ncia por parte do cliente, ser&aacute; cobrada taxa banc&aacute;ria de R$ 10,00 referente ao DOC eletr&ocirc;nico caso a conta corrente do comprador n&atilde;o seja do Ita&uacute;.<br />
<br />
O cancelamento da compra por iniciativa da Intimici ser&aacute; autom&aacute;tico nas seguintes situa&ccedil;&otilde;es:</p>

<div style="margin-top:10px; margin-left:14px;">
&#8226; Inconsist&ecirc;ncia de dados preenchidos no pedido;<br />
&#8226; N&atilde;o pagamento do boleto banc&aacute;rio;<br />
&#8226; N&atilde;o pagamento do pedido enviado atrav&eacute;s de Sedex a Cobrar, PAC a Cobrar ou Reembolso Postal.
</div>

<p class=EstTabTopo style="margin-top:20px;">N&atilde;o-disponibilidade de um produto</p>

<p style="margin-top:5px;">Nosso sistema de controle de estoque n&atilde;o permite que um produto seja vendido sem que o mesmo esteja &agrave; disposi&ccedil;&atilde;o mas, caso tal situa&ccedil;&atilde;o venha a ocorrer, o cliente ser&aacute; contactado antes do envio do pedido, tendo a op&ccedil;&atilde;o de cancelar totalmente o pedido ou apenas ter o valor do produto em falta ressarcido.<br />
<br />
No caso da n&atilde;o-disponibilidade de um produto no ato da compra, o valor do produto em quest&atilde;o ser&aacute; ressarcido integralmente ao cliente se este for seu desejo e se o pedido j&aacute; tiver sido pago.</p>

<p class=EstTabTopo style="margin-top:20px;">Ressarcimento</p>

<p style="margin-top:5px;">Os ressarcimentos ser&atilde;o feitos por estorno ou cr&eacute;dito junto &agrave; administradora de cart&otilde;es (no caso de pagamentos por cart&atilde;o) ou dep&oacute;sito na conta banc&aacute;ria do comprador, em at&eacute; 5 (cinco) dias &uacute;teis ap&oacute;s o efetivo retorno do(s) produto(s) &agrave; Intimici ou depois de constatada a necessidade de ressarcimento.<br />
  <br />
N&atilde;o ser&atilde;o ressarcidos os valores de frete no caso de reenvios em virtude de preenchimento incorreto do endere&ccedil;o de entrega, por displic&ecirc;ncia/omiss&atilde;o no recebimento do pedido, e nas situa&ccedil;&otilde;es de troca de produtos em que n&atilde;o for comprovado o defeito de fabrica&ccedil;&atilde;o.</p>